Repository: fieldpapers/fp-web
Catalog: locale/*/app.po
Languages: ar, cs, de, es, fr, hu, id, it, ja, nl, pt, uk

source: If you choose to include notes, your map will be printed on the top half a page with notes displayed on the bottom half. Otherwise, maps will be displayed on a full page.
ar: إذا اخترت تضمين الملاحظات، ستُطبع خريطتك على النصف العلوي من الصفحة مع الملاحظات ظاهرة في النصف السفلي منها. وإلا، ستظهر خريطتك على كامل الصفحة.
cs: Pokud se rozhodnete zahrnout poznámky, vaše mapa se vytiskne na horní polovinu stránky s poznámkami zobrazenými na spodní polovině. Jinak se mapy zobrazí na celé stránce.
de: Wenn du dich entscheidest, Notizen zu inkludieren, wird deine Karte auf der oberen Hälfte der Seite ausgedruckt, während Notizen auf der unteren Hälfte abgebildet werden. Ansonsten werden Karten auf einer ganzen Seite abgebildet.
es: Si elige un atlas para tomar notas, su mapa aparecerá en la mitad superior de la página, y las notas en la mitad inferior. En otro caso, el mapa ocupará la página entera.
fr: Si vous choisissez d'inclure des notes, votre carte sera imprimé sur la moitié supérieure de la page, avec les notes afficheés sur la moitié inférieure. Sinon, la carte occupera la page entière.
hu: Ha azt választod, hogy a térkép megjegyzéseket is tartalmazzon, akkor a térkép az oldal felső felén, a megjegyzések pedig az alsó felén lesznek. Egyébként a teljes oldalt a térkép fogja elfoglalni.
it: Se scegli di includere le note, la tua mappa verrà stampata nella metà superiore del foglio e le note in quella inferiore. Altrimenti la mappa occuperà l'intera pagina.
pt: Se escolher incluir notas, o seu mapa será impresso na metade superior da página e as notas na metade inferior. Caso contrário os mapas serão impressos na página toda.
uk: Якщо Ви бажаєте додати примітки, Ваша мапа буде надрукована на верхній половині сторінки з примітками у нижній половині. В іншому випадку, мапа буде займати всю сторінку.

source: It’s easy to create “canned” Field Papers atlases by providing extra details up-front that are used as default values throughout the <a href="%s">Make</a> process.
ar: من السهل إنشاء أطالس فيلد بايْبِرز "معلبة" عن طريق توفير تفاصيل إضافية مقدما التي هي قيم افتراضية مستخدمة طوال عملية <a href="%s">الصناعة</a>.
cs: Vytváření „zakonzervovaných“ atlasů Field Papersje snadné, protože poskytujete další podrobnosti předem, které se používají jako výchozí hodnoty během procesu <a href="%s">vytváření</a>.
de: Es ist einfach vorgefertigte Atlanten zu erstellen, indem du weitere Details vorher festlegst. Diese werden als Standardwerte im <a href="%s">Erstellungprozesses</a> verwendet.
es: Es fácil crear atlas «enlatados» Field Papers proporcionando detalles adicionales por adelantado que se utilizarán como valores predeterminados en todo el proceso de <a href="%s">Hacer un atlas</a>
fr: Il est facile de créer des atlas "prêts à l'emploi" en fournissant en amont les détails utilisés comme valeurs par défaut à travers le processus <a href="%s">Créez un atlas</a>
hu: Egyszerűen készíthetünk előregyártott Field Papers atlaszokat is, amelyeknél az elején megadunk bizonyos további részleteket, amelyek aztán a <a href=”%s”>Készítési</a> folyamat során alapértelmezett értékként vétetnek figyelembe.
id: Sangatlah mudah untuk membuat atlas Field yang sudah ter"definiskan" dengan memberikan detail ekstra di depan yang digunakan sebagai nilai standar melalui proses <a href="%s">Membuat</a>
it: È facile creare atlanti Field paper "in serie" fornendo dei dettagli extra da utilizzare come valori predefiniti attraverso il comando <a href="%s">Realizza</a>
nl: Het is gemakkelijk om "canned" Field Papers-atlassen te creëren door extra details op voorhand op te geven. Deze zullen worden gebruikt als de standaardwaarden tijdens het <a href="%s">aanmaak</a>-proces.
pt: É fácil criar atlas Field Papers "enlatados" fornecendo inicialmente detalhes extras, que são utilizados como valores pré-definidos ao longo do processo de <a href="%s">Criação</a>.
uk: Легко створювати „сталі“ атласи польових досліджень, надаючи додаткові початкові значення, які використовуються як типові значення впродовж процесу <a href="%s">створення</a>.

source: It’s possible to generate atlases from raw GeoJSON files. This can be done in one of two ways:
ar: من الممكن إنتاج أطالس من ملفات GeoJSON خامة. يمكن حدوث بواحدة من الطريقتين:
cs: Je možné generovat atlasy ze surových souborů GeoJSON. To lze provést jedním ze dvou způsobů:
de: Es ist möglich Atlanten aus unbearbeiteten GeoJSON-Dateien zu erstellen. Dies kann auf zwei Arten geschehen:
es: Es posible crear atlas desde archivos GeoJSON en bruto. Esto se puede hacer de dos maneras:
fr: Il est possible de créer des atlas à partir de fichiers GeoJSON bruts. Cela peut être fait selon l'une de ces deux façons :
hu: Nyers GeoJSON-fájlból is generálható atlasz, mégpedig két módon:
id: Itu memungkinkan untuk membuat atlas dari file GeoJSON. Ini bisa dilakukan dalam dua cara:
it: È possibile generare atlanti da file GeoJSON. Questo può essere fatto in due modi:
nl: Het is mogelijk om atlassen te genereren uit generieke GeoJSON-bestanden. Dit kan gedaan worden op twee manieren:
pt: É possivel gerar atlas a partir de ficheiros GeoJSON brutos. Isto pode ser feito de uma das duas formas:
uk: Атласи можна створювати з GeoJSON-файлів. Це може бути зроблено одним з двох способів:

source: Keep atlas private
ar: أبقِ الأطلس خاصًّا
cs: Zachovat atlas soukromý
de: Atlas privat halten
es: Atlas privado
fr: Garder l'atlas privé
hu: Privát atlasz
it: Mantieni l'atlante privato
pt: Manter o atlas privado
uk: Залишити атлас приватним

source: LOG IN
ar: سجّل الدخول
cs: PŘIHLÁSIT SE
de: ANMELDEN
es: INICIAR SESIÓN
fr: CONNECTEZ-VOUS
hu: LÉPJ BE
id: MASUK
it: ACCEDI
ja: ログイン
nl: INLOGGEN
pt: AUTENTIQUE-SE
uk: УВІЙТИ

source: LOG OUT
ar: سجّل الخروج
cs: ODHLÁSIT SE
de: ABMELDEN
es: CERRAR SESIÓN
fr: DÉCONNEXION
hu: LÉPJ KI
id: KELUAR
it: ESCI
ja: ログアウト
nl: UITLOGGEN
pt: SAIR
uk: ВИЙТИ

source: Latitude, longitude, and optional zoom. Use <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> to make new ones.
ar: خط العرض، خط الطول، والتقريب الاختياري. استخدم <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a لإنشاء جدد.
cs: Zeměpisná šířka, délka a volitelné zvětšení. Chcete-li vytvořit nové, použijte <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a>.
de: Breitengrad, Längengrad und optional Zoom. Benutze <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> um neue Werte zu erstellen.
es: Latitud, longitud, y un acercamiento opcional. Utilice <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> para hacer uno nuevo.
fr: Latitude, longitude et zoom optionnel. Utiliser <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> pour en faire des nouveaux.
hu: Szélesség, hosszúság és esetleges nagyítás. Új készítéséhez használd a <a href="http://dbsgeo.com/latlon/”>dbsgeo.com/latlon/</a> szolgáltatását.
id: Lintang, bujur, dan lever perbesaran. Gunakan <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> untuk mendapatkannya.
it: Latitudine, Longitudine, e zoom opzionale. Utilizzare <a href="http://dbsgeo.com/latlon/"> dbsgeo.com/latlon/ </a> per crearne nuovi.
nl: Lengtegraad, breedtegraad en optionele zoom. Gebruik <a href "http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> om nieuwe te creëren.
pt: Latitude, longitude e zoom opcional. Utilize <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> para criar novos.
uk: Широта, довгота та факультативно масштаб. Скористайтеся сайтом <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a>, щоб зробити нові.

source: Location and zoom
ar: الموقع والتقريب
cs: Poloha a zvětšení
de: Ort und Zoom
es: Ubicación y acercamiento
fr: Localisation et zoom
hu: Helyszín és nagyítás
id: Lokasi dan zoom
it: Località e zoom
ja: 対象範囲と縮尺
nl: Locatie en zoom
pt: Localização e zoom
uk: Координати та масштаб

source: MAKE
ar: اصنع
cs: VYTVOŘIT
de: ERSTELLE
es: HACER
fr: CRÉEZ
hu: KÉSZÍTS
id: MEMBUAT
it: REALIZZA
ja: 作る
nl: CREËREN
pt: CRIE
uk: СТВОРИТИ

source: Make - Field Papers
ar: اصنع - فيلد بايْبِرز
cs: Vytvořit - Field Papers
de: Erstellen - Field Papers
es: Hacer - Field Papers
fr: Création - Field Papers
hu: Készítés – Field Papers
id: Membuat - Field Papers
it: Crea - Field Papers
ja: 作る - Field Papers
nl: Creëren - Field Papers
pt: Criação - Field Papers
uk: Створення — Польові дослідження

source: Make Atlas
ar: صنع أطلس
cs: Vytvořit Atlas
de: Atlas erstellen
es: Hacer un atlas
fr: Créer l'atlas
hu: Atlaszkészítés
it: Crea atlante
nl: Maak atlas
pt: Criar Atlas
uk: Створити атлас

source: Make sure the scan/photo/image is at least 200dpi.
ar: تأكد من أن الصورة على الأقل 200 نقطة لكل البوصة.
cs: Ujistěte se, že sken / fotografie / obrázek má alespoň 200 dpi.
de: Stelle sicher, dass der Scan oder das Foto/Bild eine Auflösung von mindestens 200dpi hat.
es: Asegúrese de que el escaneado/foto/imagen sea de al menos 200 dpi.
fr: Assurez-vous que le scan / la photo / l'image a une résolution d'au moins 200 ppp et qu'elle comprend bien le QR code et tous les points noirs de calage.
hu: A scannelt kép/fénykép/egyéb kép felbontása legalább 200 DPI legyen.
id: Pastikan bahwa scan/foto/gambar setidaknya 200dpi
it: Controlla che la scansione/foto/immagine abbia una risoluzione di almeno 200dpi.
nl: Zorg ervoor dat de scan/foto/afbeelding op zijn mist 200 DPI is.
pt: Certifique-se de que a digitalização/foto/imagem tem pelo menos 200 dpi.
uk: Переконайтеся, що роздільна здатність скану/світлини/зображення становить не менше 200 точок на дюйм.

source: Make sure you're uploading a JPG, PNG, TIF, or GIF. (PDFs won't work.)
ar: تأكد من أنك تقوم برفع JPG، PNG، TIF، أو GIF. (لن يعمل الـPDF.)
cs: Ujistěte se, že nahráváte soubory JPG, PNG, TIF nebo GIF. (Soubory PDF nebudou fungovat.)
de: Stelle sicher, dass du ein JPG, PNG, TIF oder GIF hochlädst. (PDFs funktionieren nicht.)
es: Asegúrese de cargar un archivo JPG, PNG, TIF o GIF (el formato PDF no funciona).
fr: Assurez-vous de charger un fichier JPG, PNG, TIF, ou GIF (les PDF ne conviennent pas).
hu: A feltöltendő fájl kiterjesztése JPG, PNG, TIF vagy GIF legyen. (A PDF nem működik.)
id: Pastikan bahwa anda mengupload JPG, PNG, TIF, atau GIF. (PDF tidak bisa digunakan.)
it: Controlla che stai per caricare un file JPG, PNG, TIF, o GIF (i PDF non funzionano).
nl: Zorg ervoor dat u een JPG-, PNG-, TIF- of GIF-bestand upload. (PDF-bestand zullen niet werken.)
pt: Certifique-se de que está a carregar um JPG, PNG, TIF ou GIF (PDFs não funcionam).
uk: Переконайтеся, що Ви завантажуєте зображення у форматі JPG, PNG, TIF або GIF (PDF-файли не будуть працювати).

source: Make your notes and observations.
ar: اصنع ملاحظاتك و رصدك.
cs: Vytvořte si poznámky a postřehy.
de: Mache deine Notizen und Beobachtungen.
es: Tome sus notas y observaciones.
fr: Ajoutez vos notes et observations
hu: Készíts feljegyzéseket és megfigyeléseket.
id: Buat catatan dan pengamatan anda.
it: Crea le tue note e osservazioni
ja: あなたの観察記録や気付きをメモしよう
nl: Creëer notities en observaties.
pt: Faça as suas notas e observações.
uk: Занотуйте свої спостереження.

source: Make yourself an atlas
ar: اصنع بنفسك أطلساً
cs: Udělejte si atlas
de: Erstelle einen eigenen Atlas
es: Haga usted mismo un atlas
fr: Créez votre atlas
hu: Készíts egy atlaszt
id: Buat atlas anda sendiri
it: Crea un atlante
ja: あなた自身の地図帳を作る
nl: Creëer een atlas voor uzelf
pt: Crie você mesmo um atlas
uk: Зробіть собі атлас

source: Making Atlases From GeoJSON
ar: صنع أطالس من GeoJSON
cs: Vytváření atlasů z GeoJSON
de: Erstelle Atlanten aus einer GeoJSON-Datei
es: Cómo hacer un atlas desde GeoJSON
fr: Création d'atlas à partir d'un fichier GeoJSON
hu: Atlasz készítése GeoJSON-ból
id: Buat atlas dari GeoJSON
it: Realizza Atlante da GeoJSON
nl: Bezig met creëren van atlassen uit GeoJSON
pt: Criando Atlasa partir de GeoJSON
uk: Створення атласів з GeoJSON

source: Making Canned Atlases
ar: صناعة أطالس معلبة
cs: Vytváření zakonzervovaných Atlasů
de: Erstelle vorgefertigte Atlanten
es: Cómo hacer atlas enlatados
fr: Créer des atlas "prêts à l'emploi"
hu: Előregyártott atlasz készítése
id: Buat Atlas Terdefinisikan
it: Crea Atlanti in serie
nl: Bezig met creëren van gecannede atlassen
pt: Criando Atlas Enlatados
uk: Створення сталих атласів

source: Map data %{OSMCopyright}, %{Toner} by Stamen, %{Bing} by Microsoft, %{Mapbox}, or a combination thereof.
ar: بيانات الخريطة %{OSMCopyright}، %{Toner} بواسطة Stamen، %{Bing} بواسطة Microsoft، %{Mapbox}، أو دمج منها.
cs: Mapová data %{OSMCopyright}, %{Toner} od Stamen, %{Bing} od Microsoftu, %{Mapbox}, nebo z jejich kombinace.
de: Kartendaten %{OSMCopyright}, %{Toner} von Stamen, %{Bing} von Microsoft, %{Mapbox}, oder eine Kombination dieser.
es: Datos del mapa %{OSMCopyright}, %{Toner} por Stamen, %{Bing} por Microsoft, %{Mapbox}, o una combinación de estos.
fr: Données cartographiques %{OSMCopyright}, %{Toner} par Stamen, %{Bing} par Microsoft, %{Mapbox}, ou une combinaison de l'ensemble.
hu: Térképadatok: %{OSMCopyright}, %{Toner} a Stamentől, %{Bing} a Microsofttól, %{Mapbox}, vagy ezek kombinációja.
id: Data peta %{OSMCopyright}, %{Toner} oleh Stamen, %{Bing} oleh Microsoft, %{Mapbox}, atau kombinasinya.
it: Dati cartografici %{OSMCopyright}, %{Toner} by Stamen, %{Bing} by Microsoft, %{Mapbox}, o una combinazione di questi.
nl: Kaartdata %{OSMCopyright}, %{Toner} van Stamen, %{Bing} van Microsoft, %{Mapbox}, of een combinatie hiervan.
pt: Dados do mapa %{OSMCopyright}, %{Toner} por Stamen, %{Bing} por Microsoft, %{Mapbox} ou uma combinação destes.
uk: Дані з мапи %{OSMCopyright}, %{Toner} від Stamen, %{Bing} від Microsoft, %{Mapbox}, або ж їх поєднання.

source: Menu
ar: القائمة
es: Menú
hu: Menü
ja: メニュー
uk: Меню

source: No atlases.
ar: لا يوجد أطالس
cs: Žádné atlasy.
de: Keine Atlanten.
fr: Pas d'atlas
hu: Nincs atlasz.
id: Tidak ada atlas
it: Nessun atlante.
ja: 地図帳がありません。
nl: Geen atlassen.
pt: Nenhum atlas.
uk: Немає атласів.

source: No snapshots.
ar: لا توجد لقطات
cs: Žádné snímky
de: Keine Schnappschüsse.
es: Sin capturas.
fr: Pas d'aperçus.
hu: Nincs pillanatkép.
id: Tidak ada foto.
it: Nessuno snapshot,
ja: スナップショットがありません。
nl: Geen snapshots.
pt: Nenhuma captura
uk: Немає знімків.

source: Notes
ar: ملاحظات
cs: Poznámky
de: Notizen
es: Notas
hu: Jegyzetek
it: Note
nl: Notities
pt: Notas
uk: Нотатки

source: Orientation
ar: الاتّجاه
cs: Orientace
de: Orientierung
es: Orientación
hu: Tájolás
it: Orientamento
nl: Oriëntatie
pt: Orientação
uk: Орієнтація

source: Paper size
ar: مقاس الصفحة
cs: Velikost papíru
de: Papierformat
es: Tamaño de papel
fr: Format
hu: Papírméret
it: Dimensione carta
pt: Tamanho do papel
uk: Розмір паперу

source: Pin grid to map
ar: ثبت الشبكة على الخريطة
cs: Připnout mřížku k mapě
de: Gitter an die Karte anheften
es: Mover la rejilla con el mapa
fr: Épingler la grille à la carte
hu: Rács térképre rögzítése
it: Fissa la griglia alla mappa
pt: Afixar grelha ao mapa
uk: Прикріпити сітку до мапи

source: Plain Text (CSV)
ar: نص عادي (CSV)
de: Komma-getrennter Text (CSV)
es: Texto plano (CSV)
fr: Texte brut (CSV)
hu: Egyszerű szöveg (CSV)
it: Testo Semplice (CSV)
ja: プレーンテキスト(CSV)
nl: Platte tekst (CSV)
pt: Texto Simples (CSV)
uk: Простий текст (CSV)

source: Print notes
ar: اطبع الملاحظات
cs: Tisk poznámek
de: Notizen ausdrucken
es: Imprimir notas
fr: Imprimer les notes
hu: Jegyzetek nyomtatása
it: Stampa note
nl: Print notities
pt: Imprimir notas
uk: Друкувати нотатки

source: Print out anywhere in the world.
ar: اطبع في أي مكان في العالم
cs: Tiskněte kdekoli na světě.
de: Drucke irgendwo in der Welt aus.
es: Imprima cualquier lugar del mundo.
fr: Imprimez n'importe quel endroit du monde
hu: Nyomtasd ki bárhol a világon
id: Mencetak di mana saja di dunia.
it: Stampa qualsiasi zona del mondo.
ja: 世界中どこでも印刷
nl: Overal ter wereld afdrukken.
pt: Imprima em qualquer parte do mundo.
uk: Роздрукуйте будь-яке місце світу.

source: Private atlases can only be accessed if you're logged in, or via a URL provided to you in the final step.
ar: الأطالس الخاصة يمكنك الوصول إليها فقط في حالة تسجيلك للدخول، أو عن طريق مسار تم توفيره لك في الخطوة الأخيرة.
cs: Přístup k soukromým atlasům je možný pouze v případě, že jste přihlášeni, nebo prostřednictvím adresy URL poskytnuté v posledním kroku.
de: Man kann private Atlanten nur abrufen, wenn man eingeloggt ist, oder durch eine URL, die dir im letzten Schritt bereitgestellt wird.
es: Los atlas privados son accesibles solo si está conectado, o a través de una URL que recibirá en el último paso.
fr: Les atlas privés sont accessible uniquement si vous êtes connecté, ou par l'URL affichée dans la dernière étape.
hu: A privát atlaszok csak akkor érhetők el ha be vagy lépve vagy ha megadod a legutolsó lépésben kapott URL-t.
it: Si può accedere ad un atlante privato solo eseguendo il login o tramite l'URL indicato al termine dell'elaborazione.
pt: Atlas privados apenas podem ser acedidos se estiver autenticado ou através de um URL fornecido no último passo de geração do atlas.
uk: Приватні атласи доступні лише, якщо Ви увійшли в систему, або через URL, наданий Вам на кінцевій стадії.

source: Refresh
ar: تنشيط
cs: Obnovit
de: Neu laden
es: Recargar
fr: Rafraîchir
hu: Frissítés
id: Memuat ulang
it: Aggiorna
ja: 更新
nl: Verversen
pt: Atualizar
uk: Оновити

source: Rules
ar: الشروط
cs: Pravidla
de: Regeln
es: Reglas
fr: Règles
hu: Szabályok
id: Aturan
it: Regole
ja: ルール
nl: Regels
pt: Regras
uk: Правила

source: Since this atlas is <span class='private'>private</span>, you probably should <a href='%{atlas_url}'>bookmark it</a>.
ar: بما أن هذا الأطلس <span class='private'>خاص</span>، على الأرجح عليك أن تضع عليه <a href='%{url}'>علامة</a>.
cs: Protože je tento atlas <span class='private'>soukromý</span>, pravděpodobně byste si ho měli <a href='%{atlas_url}'>uložit do záložek</a>.
de: Da dieser Atlas als <span class='private'>privat</span> markiert ist, solltest du ihn wohl <a href='%{atlas_url}'>als Lesezeichen speichern</a>.
es: Puesto que este atlas es <span class='private'>privado</span>, probablemente debería guardarlo como <a href='%{atlas_url}'>marcador</a>.
fr: Comme cet atlas est <span class='private'>privé</span>, vous devriez l'ajouter à vos <a href='%{atlas_url}'>favoris</a>.
hu: Mivel ez az atlasz <span class='private'>privát</span>, valószínűleg érdemes lenne <a href='%{atlas_url}'>eltárolni a könyvjelzők közé</a>.
id: Karena ini adalah atlas <span class='private'>pribadi</span>, Anda mungkin harus <a href='%{atlas_url}'>menandainya</a>.
it: Fino a che l'atlate è <span class='private'>privato</span>, avrai probabilmente la necessità di inseritlo nei tuoi <a href='%{atlas_url}'>bookmark</a>
nl: Omdat deze atlas <span class='private'>privé</span> is, zult u hem moeten toevoegen aan uw <a href='%{atlas_url}'>favorieten</a>.
pt: Dado que o atlas é <span class='private'>privado</span>, você provavelmente vai querer <a href='%{atlas_url}'>guardá-lo nos favoritos</a>
uk: Оскільки цей атлас <span class='private'>приватний</span>, Вам мабуть слід <a href='%{atlas_url}'>додати його у закладки</a>.

source: Since this snapshot is <span class='private'>private</span>, you probably should <a href='%{url}'>bookmark it</a>.
ar: بما أن هذه اللقطة <span class='private'>خاصة</span>، على الأرجح عليك أن تضع عليها <a href='%{url}'>علامة</a>.
cs: Protože je tento snímek <span class='private'>soukromý</span>, pravděpodobně byste si ho měli <a href='%{url}'>uložit jako záložku</a>.
de: Da dieser Schnappschuss als <span class='private'>privat</span> markiert ist, solltest du ihn wohl <a href='%{url}'>als Lesezeichen speichern</a>.
es: Puesto que esta es una captura <span class='private'>privada</span>, probablemente debería guardarla como <a href='%{url}'>marcador</a>.
fr: Dans la mesure où cet aperçu est <span class='private'>privé</span>,, vous devriez en créer un <a href='%{url}'>favori</a>.
hu: Mivel ez a pillanatkép <span class='private'>privát</span>, valószínűleg érdemes lenne <a href='%{url}'>eltárolni a könyvjelzők közé</a>.
id: Karena foto ini adalah <span class='private'>pribadi</span>, anda mungkin harus <a href='%{url}'>menandainya</a>.
it: Fino a che questo snapshot è in stato <span class='private'>privato</span>, probabilmente dovrai aggiungerlo ai tuoi <a href='%{url}'>bookmark</a>.
nl: Omdat dit snapshot <span class='private'>privé</span> is, zult u hem moeten toevoegen aan uw <a href='%{atlas_url}'>favorieten</a>.
pt: Dado que esta captura é <span class='private'>privada</span>, ´ recomendável <a href='%{url}'>gravá-la nos seus favoritos</a>.
uk: Через те, що це знімок <span class='private'>приватний</span>, Вам, мабуть, слід <a href='%{url}'>додати його у закладки</a>.

source: Snapshot - Field Papers
ar: لقطة - فيلد بايْبِرز
cs: Snímek - Field Papers
de: Schnappschuss - Field Papers
es: Captura - Field Papers
fr: Aperçu - Field Papers
hu: Pillanatkép – Field Papers
id: Foto - Field Papers
ja: スナップショット - Field Papers
pt: Captura - Field Papers
uk: Знімок — Польові дослідження

source: Snapshot Processing
de: Schnappschuss-Verarbeitung
id: Pengolahan Foto
pt: A processar a captura
uk: Обробка знімків

source: Snapshot Processing Failed
de: Schnappschuss-Verarbeitung fehlgeschlagen
id: Pengolahan Foto Gagal
pt: O processamento da captura falhou.
uk: Обробити знімки не вдалося

source: Snapshot upload - Field Papers
ar: رفع لقطة - فيلد بايْبِرز
cs: Nahrávání Snímku - Field Papers
de: Schnappschuss Hochladen - Field Papers
es: Subir captura - Field Papers
fr: Transfert du cliché - Field Papers
hu: Pillanatkép feltöltése – Field Papers
id: Meng-upload foto- Field Papers
ja: スナップショットをアップロード - Field Papers
pt: Envio de captura - Field Papers
uk: Надсилання знімка — Польові дослідження

source: Snapshots
ar: اللقطات
cs: Snímky
de: Schnappschüsse
es: Capturas
fr: Aperçus
hu: Pillanatképek
id: Foto
it: Snapshot
ja: スナップショット
pt: Capturas
uk: Знімки

source: Snapshots - Field Papers
ar: اللقطات - فيلد بايْبِرز
cs: Snímky - Field Papers
de: Schnappschüsse - Field Papers
es: Capturas - Field Papers
fr: Clichés - Field Papers
hu: Pillanatképek – Field Papers
id: Foto - Field Papers
it: Snapshot - Field Papers
ja: スナップショット - Field Papers
pt: Capturas - Field Papers
uk: Знімки — Польові дослідження

source: Something went wrong! Please review the <strong>rules</strong> below and try again.
ar: حدث خطأ ما! الرجاء مراجعة <strong>الشروط</strong> بالأسفل والمحاولة مجدّدا
cs: Něco se pokazilo! Přečtěte si níže uvedená <strong>pravidla</strong> a zkuste to znovu.
de: Etwas ist schiefgelaufen! Bitte lies die untenstehenden <strong>Regeln</strong> und versuche es erneut.
es: ¡Algo salió mal! Revise las <strong>reglas</strong> a continuación e intente de nuevo.
fr: Une erreur est survenue ! Vérifiez SVP les <strong>règles</strong> ci-dessous et essayez à nouveau.
hu: Valami nem sikerült… Nézd át lent a <strong>szabályokat</strong> és próbáld meg újra.
id: Ada sesuatu yang salah! Harap tinjau kembali <strong>aturan</strong> dibawah dan ulang kembali.
it: Qualcosa è andato storto! Per piacere verifica le <strong>regole</strong> qui sotto e prova ancora.
nl: Er ging iets mis! Lees de onderstaande <strong>regels</strong> en probeer het opniuew.
pt: Algo correu mal! Por favor reveja as <strong>regras</strong> abaixo e tente novamente.
uk: Щось пішло не так! Будь ласка, ознайомтеся з <strong>правилами</strong> нижче та спробуйте знову.

source: Submit
ar: إرسال
cs: Odeslat
de: Absenden
es: Enviar
fr: Envoyer
hu: Küldés
id: Menyerahkan
it: Invia
ja: 登録
nl: Indienen
pt: Enviar
uk: Надіслати

source: Take it into the field
ar: خذه إلى الساحة
cs: Vezměte to do terénu
de: Nimm ihn mit ins Freie
es: Llévelo al terreno
fr: Emmenez-le sur le terrain
hu: Vidd magaddal a terepre
id: Bawa ke lapangan
it: Portalo sul campo
ja: フィールドで情報収集
nl: Neem het mee, de wijde wereld in
pt: Levar para o campo
uk: Візьміть його у польові дослідження
