Repository: fieldpapers/fp-web
Catalog: locale/*/app.edit.po
Languages: pl, pt_br, ru

source: %{FieldPapers} is built by %{StamenDesign}
pl: %{FieldPapers} zbudowane przez %{StamenDesign}

source: %{Upload} pages you've photographed.
pl: %{Prześlij} sfotografowane strony.
pt_br: %{Upload} páginas que você fotografou.
ru: %{Upload} страницы, которые вы сняли.

source: %{count} Snapshot
pl: %{count} Zrzut
ru: %{count} Снимок

source: %{count} page
pl: %{count} strona
ru: %{count} страница

source: %{time_period} ago
pl: %{time_period} temu
pt_br: %{time_period} passados
ru: %{time_period} назад

source: &copy; OpenStreetMap contributors
pl: &copy; Autorzy OpenStreetMap
pt_br: &copy; contribuidores do OpenStreetMap
ru: &copy; Участники OpenStreetMap

source: @fieldpapers on Twitter
pl: @fieldpapers na Twitterze
pt_br: @fieldpapers no Twitter
ru: @fieldpapers в Twitter

source: A GeoJSON file can posted as an attached file to <a href="/">fieldpapers.org</a>, named “geojson_file”:
pl: Plik GeoJSON może zostać przesłany jako załącznik na <a href="/">fieldpapers.org</a>, pod nazwą “geojson_file”:

source: About
pl: O Field Papers
pt_br: Sobre
ru: О...

source: About the Project
pl: O projekcie
pt_br: Sobre o Projeto
ru: О проекте

source: Activity
pl: Aktywność
pt_br: Atividade
ru: Активность

source: Add-ons
pl: Dodatki
pt_br: Complementos
ru: Дополнительно

source: Advanced - Field Papers
pl: Zaawansowane - Field Papers
pt_br: Avançado - Field Papers
ru: Расширенные инструменты - Полевые Материалы

source: All Atlases
pl: Wszystkie atlasy
pt_br: Todos os Atlas
ru: Все атласы

source: All Snapshots
pl: Wszystkie zrzuty
ru: Все снимки

source: Alternatively, raw GeoJSON content can be posted to <a href="/">fieldpapers.org</a> as a form value, named “geojson_data”:
pl: Oprócz tego, zawartość pliku GeoJSON może zostać przesłana na <a href="/">fieldpapers.org</a> jako zawartość formularza, nazwanego "geojson_data":

source: Atlas Creation Failed
pl: Tworzenie atlasu nieudane
pt_br: Atlas Falha na Criação
ru: Не удалось создать атлас

source: Atlas Rendering
pl: Renderowanie atlasu
pt_br: Criação de Atlas
ru: Отрисовка атласа

source: Atlas Title
pl: Nazwa atlasu
pt_br: Título do Atlas
ru: Заглавие атласа

source: Atlas description
pl: Opis atlasu
pt_br: Descrição do Atlas
ru: Описание атласа

source: Atlas information
pl: Informacje o atlasie
pt_br: Informação do Atlas
ru: Информация об атласе

source: Atlas location
pl: Lokalizacja atlasu
pt_br: Localização do Atlas
ru: Расположение атласа

source: Atlas page - Field Papers
pl: Strona atlasu - Field Papers
pt_br: Página do Atlas - Field Papers
ru: Страница атласа - Полевые материалы

source: Atlas provider
pl: Dostawca atlasu
pt_br: Provedor do Atlas
ru: Поставщик атласа

source: Atlas text
pl: Opis atlasu
pt_br: Texto do Atlas
ru: Текст атласа

source: Atlas title
pl: Nazwa atlasu
pt_br: Título do Atlas
ru: Заглавие атласа

source: Atlases
pl: Atlasy
pt_br: Atlas
ru: Атласы

source: Atlases - Field Papers
pl: Atlasy - Field Papers
pt_br: Atlas - Field Papers
ru: Атласы - Полевые Материалы

source: Basemap
pl: Podkład
pt_br: Mapa Base
ru: Базовая карта

source: Cancel
pl: Anuluj
pt_br: Cancelar
ru: Отменить

source: Capture your notes
pl: Przechwyć swoje notatki
pt_br: Capturar suas notas
ru: Снимите свои заметки

source: Check out the OSM help wiki.
pl: Sprawdź pomoc na wiki OSM
pt_br: Verifique o wiki de ajuda do OSM
ru: Посмотреть помощь на викисайте OSM

source: Choose an atlas page to upload. We'll work out where it goes (using the QR code).
pl: Wybierz atlas do przesłania. My ustalimy jego położenie (z pomocą kodu QR).
pt_br: Selecione uma página do atlas para envio; Nós vamos descobrir para onde ela vai (usando o código QR).
ru: Выберите страницу атласа для загрузки. Мы узнаем это место (с помощью QR-кода).

source: Click for more information.
pl: Kliknij po więcej informacji.
pt_br: Clique para mais informações
ru: Нажмите для подробной информации

source: Copy this atlas
pl: Skopiuj ten atlas
pt_br: Copiar esse atlas
ru: Скопировать этот атлас

source: Could not connect to JOSM. Make sure JOSM is running and that the Remote Control functionality is enabled in Preferences.
pl: Nie udało się połączyć z JOSM. Upewnij się, że JOSM jest uruchomiony i ma włączoną funkcję Zdalne Sterowanie w Preferencjach.
pt_br: Não conseguimos conectar ao JOSM. Certifique-se que o JOSM está ativo e que a funcionalidade de Controle Remoto está ativo nas preferências
ru: Не удалось подключиться к JOSM. Убедитесь, что JOSM запущен и что функция дистанционного управления включена в настройках.

source: Development Blog
pl: Blog deweloperski

source: Don't upload things that aren't Field Papers maps, please.
pl: Proszę nie przesyłać niczego innego niż mapy Field Papers
pt_br: Por favor, não envie nada que não seja mapa do Field Paper.
ru: Не загружайте ничего кроме карт Полевых Материалов, пожалуйста.

source: Download GeoTIFF
pl: Pobierz jako GeoTIFF
pt_br: Baixar GeoTIFF
ru: Скачать GeoTIFF

source: Download PDF
pl: Pobierz jako PDF
pt_br: Baixar PDF
ru: Скачать PDF

source: EXTEND
pl: ROZSZERZ
pt_br: EXTENDER
ru: РАСШИРИТЬ

source: Each setting below can be posted via plain HTML form to <a href="%s">fieldpapers.org</a>. <i>All are optional.</i>
pl: Wszystkie poniższe ustawienia można wysłać na <a href="%s">fieldpapers.org</a> przez formularz HTML. <i> Wszystkie ustawienia są opcjonalne.</i>
pt_br: Cada configuração abaixo pode ser publicada através de um formulário em HTML puro para o <a href="%s">fieldpapers.org</a>. <i>Todos são opcionais.</i>
ru: Каждая настройка ниже может быть отправлена на <a href="%s">fieldpapers.org</a> через простую форму HTML. <i>Все настойки необязательные.</i>

source: Edit in...
pl: Edytuj w...
pt_br: Editar com...
ru: Редактировать в...

source: Examples:
pl: Przykłady:
pt_br: Exemplos:
ru: Примеры:

source: Export Data
pl: Eksportuj dane
pt_br: Exportar dados
ru: Экспорт данных

source: From
pl: Od
pt_br: De
ru: От

source: Geojson Data
pl: Dane Geojson

source: Geojson File
pl: Plik Geojson

source: GitHub Issues
pl: Problemy na GitHub
ru: Проблемы на GitHub

source: Grid layout
pl: Układ siatki
pt_br: Traçado da grade
ru: Макет сетки

source: Hand-drawn graphic representing a Field Papers atlas in the wild
pl: Odręczny rysunek pokazujący atlas Field Papers w terenie
pt_br: Gráfico traçado à mão no campo representando um atlas de Field Papers
ru: Рисунок, изображающий атлас Полевых Материалов в реальных условиях

source: Hand-drawn graphic representing photographing a page in a Field Papers atlas
pl: Odręczny rysunek pokazujący fotografowanie strony w atlasie Field Papers
ru: Рисунок, изображающий фотографирование страницы в атласе Полевых Материалов

source: Hand-drawn graphic to represent making a Field Papers atlas
pl: Odręczny rysunek pokazujący tworzenie atlasu Field Papers
ru: Рисунок, изображающий создание атласа Полевых материалов

source: Help
pl: Pomoc
pt_br: Ajuda
ru: Справка

source: If it takes more than an hour, check %{twitter_link} for system status updates, and email us at %{email_url} if your atlas is stuck.
pl: Gdy proces trwa ponad godzinę, sprawdź status systemu %{twitter_link} i napisz do nas %{email_url}, jeśli Twój atlas utknął.
pt_br: Se demorar mais de uma hora, consulte %{twitter_link} para atualização do status do sistema, e envie um email para %{email_url} se o seu atlas ficar travado.
ru: Если процесс длится больше часа, проверьте статус системы на %{twitter_link} и напишите нам на %{email_url}, если ваш атлас "завис".

source: If you choose to include notes, your map will be printed on the top half a page with notes displayed on the bottom half. Otherwise, maps will be displayed on a full page.
pl: Jeśli zechcesz dołączyć notatki, Twoje mapa zostanie wydrukowana na górnej połowie strony, a notatki na dolnej. W przeciwnym wypadku mapa zostanie wydrukowana na całej stronie.
pt_br: Se você decidir incluir notas, seu mapa vai ser impresso na metade superior da página com as notas na metade inferior. Senão os mapas serão impressos usando toda a página.
ru: Если вы решите включить заметки, ваша карта будет напечатана на верхней половине страницы с заметками, выведенными в нижней половине. В противном случае, карты будут отображаться на всю страницу.

source: It’s easy to create “canned” Field Papers atlases by providing extra details up-front that are used as default values throughout the <a href="%s">Make</a> process.
pl: Tworzenie wstępnie przygotowanych atlasów jest proste - wystarczy podać kilka informacji używanych jako domyślne wartości w sekcji <a href="%s">Utwórz</a>.
pt_br: É fácil criar Field Papers "enlatados" fornecendo detalhes extras de início que serão usados como valores padrão durante o processo de <a href="%s">Criação</a>.
ru: Создать "консервированные" атласы Полевых материалов легко, предоставляя дополнительные детали к тем, что используются в качестве значений по умолчанию в течение процесса <a href="%s">создания</a>.

source: It’s possible to generate atlases from raw GeoJSON files. This can be done in one of two ways:
pl: Możliwe jest generowanie atlasów z surowych plików GeoJSON. Można to zrobić na dwa sposoby:
pt_br: É possível gerar atlas a partir de arquivos GeoJSON brutos. Isso pode ser feito de duas maneiras:
ru: Можно сгенерировать атласы из текстовых GeoJSON файлов. Это можно сделать одним из двух способов:

source: Keep atlas private
pl: Ustaw jako prywatny
pt_br: Manter atlas privado
ru: Сохранить как частный

source: LOG IN
pl: ZALOGUJ SIĘ
pt_br: Entrar
ru: ВОЙТИ

source: LOG OUT
pl: WYLOGUJ SIĘ
pt_br: Sair
ru: ВЫЙТИ

source: Latitude, longitude, and optional zoom. Use <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> to make new ones.
pl: Szerokość, długość i opcjonalnie przybliżenie . Użyj <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a>, aby je ustalić.
pt_br: Latitude, longitude e zoom opcional. Use <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a> para criar novos.
ru: Широта, долгота и необязателный масштаб. Используйте <a href="http://dbsgeo.com/latlon/">dbsgeo.com/latlon/</a>, чтобы создать новые.

source: Location and zoom
pl: Lokalizacja i powiększenie
pt_br: Localização e zoom
ru: Координаты и масштаб

source: MAKE
pl: UTWÓRZ
pt_br: CRIAR
ru: СОЗДАТЬ

source: Make - Field Papers
pl: Utwórz - Field Papers
pt_br: Criar - Field Papers
ru: Создать - Полевые материалы

source: Make Atlas
pl: Utwórz atlas
pt_br: Criar Atlas
ru: Создать атлас

source: Make sure the scan/photo/image is at least 200dpi.
pl: Upewnij się, że skan/zdjęcie/obraz ma co najmniej 200dpi.
pt_br: Certifique-se de que o scan/foto/imagem tenha pelo menos 200dpi.
ru: Убедитесь, что скан/фотография/изображение имеют разрешение как минимум 200 точек на дюйм.

source: Make sure you're uploading a JPG, PNG, TIF, or GIF. (PDFs won't work.)
pl: Upewnij się, że przesyłasz plik JPG, PNG, TIF lub GIF. (PDF nie jest obsługiwany.)
pt_br: Certifique-se de que está enviando um JPG, PNG, TIF ou GIF. (PDFs não vão funcionar.)
ru: Убедитесь, что вы загружаете JPG, PNG, TIF или GIF (PDF не сработает).

source: Make your notes and observations.
pl: Sporządź notatki i obserwacje.
pt_br: Crie suas notas e observações.
ru: Нанесите свои отметки и данные обзора местности.

source: Make yourself an atlas
pl: U
pt_br: Crie um atlas você mesmo
ru: Создайте себе атлас

source: Making Atlases From GeoJSON
pl: Tworzenie atlasów z GeoJSON
pt_br: Criando Atlas de Arquivo GeoJSON
ru: Создание атласов из GeoJSON

source: Making Canned Atlases
pl: Tworzenie wstępnie przygotowanych atlasów
pt_br: Criando Atlas Enlatados
ru: Создание "консервированных" атласов

source: Map data %{OSMCopyright}, %{Toner} by Stamen, %{Bing} by Microsoft, %{Mapbox}, or a combination thereof.
pl: Dane map %{OSMCopyright}, %{Toner} - Stamen, %{Bing} - Microsoft, %{Mapbox}, lub kombinacje niniejszych.
pt_br: Informação do mapa %{OSMCopyright}, %{Toner} by Stamen, %{Bing} by Microsoft, %{Mapbox}, ou uma combinação desses.
ru: Данные карты %{OSMCopyright}, %{Toner} от Stamen, %{Bing} от Microsoft, %{Mapbox} или их комбинация.

source: No atlases.
pl: Brak atlasów
pt_br: Sem atlas.
ru: Нет атласов.

source: No snapshots.
pl: Brak zrzutów.
pt_br: Sem instantâneos.
ru: Нет снимков.

source: Notes
pl: Notatki
pt_br: Notas
ru: Заметки

source: Orientation
pl: Orientacja
pt_br: Orientação
ru: Ориентация

source: Paper size
pl: Rozmiar arkusza
pt_br: Tamanho do papel
ru: Размер бумаги

source: Pin grid to map
pl: Przypnij siatkę do mapy
pt_br: Fixar a grade ao mapa
ru: Закрепить сетку на карте

source: Plain Text (CSV)
pl: Zwykły tekst (CSV)
pt_br: Texto Puro (CSV)
ru: Простой текст (CSV)

source: Print notes
pl: Wydrukuj notatki
pt_br: Imprimir notas
ru: Печатать заметки

source: Print out anywhere in the world.
pl: Wydrukuj gdziekolwiek na świecie.
pt_br: Imprima em qualquer lugar do mundo.
ru: Распечатайте в любой точке мира.

source: Private atlases can only be accessed if you're logged in, or via a URL provided to you in the final step.
pl: Prywatne atlasy możesz przeglądać po zalogowaniu się albo przez link podany w ostatnim kroku.
pt_br: Atlas privados só podem ser acessados se você estiver logado, ou via URL fornecida a você no passo final.
ru: Частные атласы доступны только если вы вошли в систему или через URL, предоставленный вам на последнем этапе.

source: Refresh
pl: Odśwież
pt_br: Atualizar
ru: Обновить

source: Rules
pl: Zasady
pt_br: Regras
ru: Правила

source: Since this atlas is <span class='private'>private</span>, you probably should <a href='%{atlas_url}'>bookmark it</a>.
pl: Ponieważ ten atlas jest <span class='private'>prywatny</span>, powinieneś prawdopodobnie <a href='%{atlas_url}'>dodać go do zakładek</a>.
pt_br: Visto que esse atlas é <span class='private'>privado</span>, você provavelmente deve <a href='%{atlas_url}'>inserir nos preferidos</a>.
ru: Поскольку этот атлас - <span class='private'>частный</span>, вы, вероятно, должны <a href='%{atlas_url}'>добавить его в избранное</a>.

source: Since this snapshot is <span class='private'>private</span>, you probably should <a href='%{url}'>bookmark it</a>.
pl: Ponieważ ten zrzut jest <span class='private'>prywatny</span>, powinieneś prawdopodobnie <a href='%{atlas_url}'>dodać go do zakładek</a>.
pt_br: Visto que esse instantâneo é <span class='private'>privado</span>, você provavelmente deve <a href='%{url}'>inserir nos preferidos</a>.
ru: Поскольку этот атлас - <span class='private'>частный</span>, вы, вероятно, должны <a href='%{url}'>добавить его в избранное</a>.

source: Snapshot - Field Papers
pl: Zrzut - Field Papers
pt_br: Instantâneo - Field Papers
ru: Снимок - Полевые Материалы

source: Snapshot Processing
pl: Przetwarzanie zrzutu

source: Snapshot Processing Failed
pl: Przetwarzanie zrzutu nieudane

source: Snapshot upload - Field Papers
pl: Przesyłanie zrzutu - Field Papers
pt_br: Enviar instantâneo - Field Papers
ru: Загрузка снимка - Полевые Материалы

source: Snapshots
pl: Zrzuty
pt_br: Instantâneos
ru: Снимки

source: Snapshots - Field Papers
pl: Zrzuty - Field Papers
pt_br: Instantâneos - Field Papers
ru: Снимки - Полевые Материалы

source: Something went wrong! Please review the <strong>rules</strong> below and try again.
pl: Coś poszło nie tak! Przejrzyj <strong>zasady</strong> poniżej i spróbuj ponownie.
pt_br: Aconteceu algo de errado! Por favor reveja as <strong>regras</strong> abaixo e tente de novo.
ru: Что-то пошло не так! Пожалуйста, посмотрите ниже <strong>правила</strong> и попробуйте снова.

source: Submit
pl: Wyślij
pt_br: Submeter
ru: Отправить

source: Take it into the field
pl: Zabierz go w teren
pt_br: Acrescentar ao campo
ru: Возьмите его собой

source: This may take a while, generally a few minutes. You don't need to keep this window open; you can <a href='%{atlas_url}'>bookmark this page</a> and come back later.
pl: To potrwa kilka minut. Nie musisz trzymać tego okna otwartego; możesz <a href='%{atlas_url}'>dodać tę stronę do zakładek</a> i wrócić później.
pt_br: Isso pode levar algum tempo, geralmente alguns minutos. Você não precisa manter essa janela aberta; você pode <a href='%{atlas_url}'>inserir essa página nos preferidos</a> e voltar mais tarde.
ru: Это может занять некоторое время, обычно несколько минут. Вам не нужно держать эту страницу открытой, вы можете <a href='%{atlas_url}'>добавить ее в избранное</a> и вернуться позже.

source: This may take a while, generally a few minutes. You don't need to keep this window open; you can <a href='%{url}'>bookmark this page</a> and come back later.
pl: To potrwa kilka minut. Nie musisz trzymać tego okna otwartego; możesz <a href='%{url}'>dodać tę stronę do zakładek</a> i wrócić później.
pt_br: Isso pode levar algum tempo, geralmente alguns minutos. Você não precisa manter essa janela aberta; você pode <a href='%{url}'>binserir essa página nos preferidos</a> e voltar mais tarde.
ru: Это может занять некоторое время, обычно несколько минут. Вам не нужно держать эту страницу открытой, вы можете <a href='%{url}'>добавить ее в избранное</a> и вернуться позже.

source: This process has been running for %{time}
pl: Proces trwa już %{time}
pt_br: Esse processo está executando por %{time}
ru: Процесс длится %{time}

source: Tile URL template
pl: Szablon URL kafelków
pt_br: Modelo de URL azulejo
ru: Шаблон ссылки на тайл

source: Translations
pl: Tłumaczenia
pt_br: Traduções
ru: Переводы

source: UPLOAD
pl: PRZEŚLIJ
pt_br: Enviar
ru: ЗАГРУЗИТЬ

source: UTM Grid
pl: Siatka UTM
pt_br: Grade UTM
ru: Сетка UTM

source: Unfortunately, your atlas failed to render. It's possible that it was an intermittent error, in which case you should try re-creating the atlas. If the problem persists, please email %{email_url} with details.
pl: Niestety renderowanie atlasu nie powiodło się. Możliwe, że to sporadyczny błąd, więc spróbuj jeszcze raz utworzyć atlas. Jeśli problem się powtarza, wyślij jego opis na adres %{email_url}.

source: Unfortunately, your snapshot failed to be processed. It's possible that it was an intermittent error, in which case you should try re-uploading. If the problem persists, please email %{email_url} with details.
pl: Niestety przetwarzanie zrzutu nie powiodło się. Możliwe, że to sporadyczny błąd, więc spróbuj jeszcze raz przesłać zrzut. Jeśli problem się powtarza, wyślij jego opis na adres %{email_url}.

source: Upload
pl: Prześlij
pt_br: Enviar
ru: Загрузите

source: Upload Failed
pl: Przesyłanie nieudane
pt_br: Envio falhou
ru: Не удалось загрузить

source: Uploading
pl: Przesyłanie
pt_br: Enviando
ru: Загрузка

source: WATCH
pl: PRZEGLĄDAJ
pt_br: VIGIAR
ru: ПОСМОТРЕТЬ

source: Welcome to Field Papers
pl: Witaj w Field Papers
pt_br: Bem-vindo ao Field Papers
ru: Добро пожаловать в Полевые Материалы

source: Your Atlases
pl: Twoje atlasy
pt_br: Seus Atlas
ru: Ваши атласы

source: Your Snapshots
pl: Twoje zrzuty
pt_br: Seus Instantâneos
ru: Ваши снимки

source: an atlas to print
pl: atlas do wydrukowania
pt_br: um atlas para imprimir
ru: атлас для печати

source: anonymous
pl: anonim
pt_br: anônimo
ru: аноним

source: or create an account
pl: albo utwórz konto
pt_br: ou crie uma conta
ru: или создать учетную запись

source: pages you've marked
pl: oznaczone strony
pt_br: Páginas que você marcou
ru: страницы, которые Вы отметили

source: private
pl: prywatny
pt_br: privado
ru: частный

source: recent activity
pl: ostatnią aktywność
pt_br: atividade recente
ru: последние действия

source: snapshot of page %{tp}
pl: zrzuty strony: %{tp}
pt_br: instantâneo da página %{tp}
ru: снимок страницы %{tp}

source: with advanced tools
pl: z zaawansowanymi narzędziami
pt_br: com ferramentas avançadas
ru: с продвинутыми инструментами

source: %{count} Atlas
ru: %{count} Атлас

source: Atlas - Field Papers
ru: Атлас - Полевые Материалы

source: Field Papers
ru: Полевые Материалы

source: Menu
ru: Меню

source: Toner
ru: Тонер
