Repository: fieldpapers/fp-web
Catalog: locale/*/app.po
Languages: ar, cs, de, es, fr, hu, id, it, ja, nl, pt, uk

source: %{FieldPapers} is built by %{StamenDesign}
de: %{FieldPapers} von %{StamenDesign}
id: %{FieldPapers} dibangun oleh %{StamenDesign}
ja: %{FieldPapers} は %{StamenDesign} によって構築されています
pt: %{FieldPapers} foi criado por %{StamenDesign}
uk: %{FieldPapers} створено у %{StamenDesign}

source: %{Upload} pages you've photographed.
ar: %{Upload} صفحات قمت بتصويرها.
cs: %{Upload} stránky, které jste vyfotografovali.
de: %{Upload} fotografierte Seiten
es: %{Upload} páginas que has fotografiado.
fr: %{Upload} les pages que vous avez photographiées ou scannées
hu: %{Upload} lefényképezett oldalakat.
id: %{Upload} halaman yang telah Anda foto.
it: %{Upload} delle pagine che hai fotografato.
ja: 写真を撮って %{Upload}
nl: %{Upload} pagina's die u gefotografeerd heeft.
pt: %{Upload} páginas que você fotografou.
uk: %{Upload} сторінки, які Ви сфотографували.

source: %{count} Atlas
ar: %{count} أطلس
hu: %{count} atlasz
it: %{count} Atlante
ja: %{count} 枚の地図
uk: %{count} атлас

source: %{count} Snapshot
ar: %{count} لقطة
cs: %{count} Snímek
de: %{count} Schnappschuss
es: %{count} captura
fr: %{count} Aperçu
hu: %{count} pillanatkép
id: %{count} Foto
it: %{count} Istantanea
ja: %{count} 枚の写真
pt: %{count} Captura
uk: %{count} знімок

source: %{count} page
ar: %{count} صفحة
cs: %{count} strana
de: %{count} Seite
es: %{count} página
hu: %{count} oldal
it: %{count} pagina
nl: %{count} pagina
pt: %{count} página
uk: %{count} сторінка

source: %{time_period} ago
ar: منذ %{time_period}
cs: před %{time_period}
de: vor %{time_period}
es: hace %{time_period}
fr: il y a %{time_period}
hu: ennyi idővel ezelőtt: %{time_period}
id: %{time_period} silam
it: %{time_period} fa
ja: %{time_period} 日前
nl: %{time_period} geleden
pt: Há %{time_period}
uk: %{time_period} тому назад

source: &copy; OpenStreetMap contributors
cs: &copy; OpenStreetMap přispěvatelé
de: &copy; OpenStreetMap-Mitwirkende
es: &copy; Contribuidores de OpenStreetMap
fr: &copy; les contributeurs OpenStreetMap
hu: &copy; OpenStreetMap-szerkesztők
id: &copy; OpenStreetMap kontributor
it: &copy; contributori di OpenStreetMap
nl: &copy; OpenStreetMap-bijdragers
pt: &copy; contribuidores do OpenStreetMap
uk: &copy; Учасники OpenStreetMap

source: @fieldpapers on Twitter
ar: @fieldpapers على تويتر
cs: @fieldpapers na Twitteru
de: @fieldpapers auf Twitter
es: @fieldpapers en Twitter
fr: @fieldpapers sur Twitter
hu: @fieldpapers a Twitteren
id: @fieldpapers di Twitter
it: @fieldpapers su Twitter
nl: @fieldpapers op Twitter
pt: @fieldpapers no Twitter
uk: @fieldpapers у Twitter

source: A GeoJSON file can posted as an attached file to <a href="/">fieldpapers.org</a>, named “geojson_file”:
de: Eine GeoJSON-Datei kann als Anhang mit dem Namen "geojson_file" an <a href="/">fieldpapers.org</a> gesendet werden:
id: Sebuah file GeoJSON dapat diposting sebagai file yang melekat ke <a href="/"> fieldpapers.org </a> , bernama " geojson_file " :
pt: Um ficheiro GeoJSON pode ser publicado como um ficheiro anexo em <a href="/">fieldpapers.org</a>, com o nome “geojson_file”:
uk: Файл GeoJSON може бути розміщений як прикріплений файл на <a href="/">fieldpapers.org</a> з назвою „geojson_file“:

source: About
ar: حول
cs: O nás
es: Acerca de
fr: À propos
hu: Névjegy
it: Informazioni
nl: Over
pt: Sobre
uk: Про проєкт

source: About the Project
ar: حول المشروع
cs: O Projektu
de: Über das Projekt
es: Acerca del proyecto
fr: À propos du projet
hu: A projektről
id: Tentang Proyek
it: Informazioni sul Progetto
ja: このプロジェクトについて
nl: Over het project
pt: Acerca do Projeto
uk: Про проєкт

source: Activity
ar: النشاطات
cs: Aktivita
de: Aktivität
es: Actividad
fr: Activité
hu: Tevékenység
id: Aktivitas
it: Attività
ja: 活動
nl: Activiteit
pt: Atividade
uk: Активність

source: Add-ons
ar: الإضافات
cs: Doplňky
de: Zugaben
es: Complementos
fr: Compléments
hu: Bővítmények
it: Extra
pt: Extensões
uk: Додатки

source: Advanced - Field Papers
ar: متقدم - فيلد بايْبِرز
cs: Pokročilé - Field Papers
de: Erweitert - Field Papers
es: Avanzado - Field Papers
fr: Fonctions avancées - Field Papers
hu: Speciális – Field Papers
id: Ahli - Field Papers
it: Funzioni avanzate - Filed Papers
ja: 高度な機能 - Field Papers
nl: Geavanceerd - Field Papers
pt: Avançado - Field Papers
uk: Додаткові інструменти — Польові дослідження

source: All Atlases
ar: جميع الأطالس
cs: Všechny Atlasy
de: Alle Atlanten
es: Todos los atlas
fr: Tous les atlas
hu: Minden atlasz
it: Tutti gli atlanti
nl: Alle atlassen
pt: Todos os Atlas
uk: Усі атласи

source: All Snapshots
ar: جميع اللقطات
cs: Všechny Snímky
de: Alle Schnappschüsse
es: Todas las capturas
fr: Tous les aperçus
hu: Minden pillanatkép
it: Tutti gli snapshot
pt: Todas as Capturas
uk: Усі знімки

source: Alternatively, raw GeoJSON content can be posted to <a href="/">fieldpapers.org</a> as a form value, named “geojson_data”:
de: Alternativ kann unbearbeitetes GeoJSON im Formularfeld "geojson_data" an <a href="/">fieldpapers.org</a> gesendet werden:
id: Alternatifnya, konten GeoJSON baku dapat diposting ke <a href="/">fieldpapers.org</a> sebagai bentuk nilai, bernama "geojson_data":
pt: Alternativamente, o conteúdo GeoJSON bruto pode ser publicado em <a href="/">fieldpapers.org</a> como um valor de formulário, com o nome “geojson_data”:
uk: Альтернативно, вміст у вигляді GeoJSON може бути доданий на <a href="/">fieldpapers.org</a> як значення у формі з назвою „geojson_data“:

source: Atlas - Field Papers
ar: أطلس - فيلد بايْبِرز
hu: Atlasz – Field Papers
it: Atlante - Field Papers
ja: 地図帳 - Field Papers
uk: Атлас — Польові дослідження

source: Atlas Creation Failed
ar: فشل إنشاء أطلس
cs: Vytvoření Atlasu selhalo
de: Atlas-Erstellung fehlgeschlagen
es: Fallo en la creación del atlas
fr: La création de l'atlas a échoué
hu: Az atlasz létrehozása nem sikerült
id: Pembuatan Atlas Gagal
it: Creazione dell'atlante non riuscita
ja: 地図帳の生成に失敗しました。
nl: Het creëren van de atlas is mislukt
pt: Falha na criação do atlas
uk: Не вдалося створити атлас

source: Atlas Rendering
ar: جاري تصيير الأطلس
cs: Vytváření Atlasu
es: Renderizando el atlas
fr: Rendu de l'atlas
hu: Atlasz megjelenítése
id: Atlas Mengambar
it: Creazione dell'Atlante in corso
ja: 地図帳のレンダリング
nl: Bezig met opbouwen van de atlas
pt: Geração de atlas
uk: Створення атласу

source: Atlas Title
ar: عنوان الأطلس
cs: Název Atlasu
de: Atlastitel
es: Título del atlas
fr: Titre de l'atlas
hu: Atlasz címe
it: Nome dell'atlante
nl: Titel van de atlas
pt: Título do Atlas
uk: Назва атласу

source: Atlas description
ar: توصيف الأطلس
cs: popis Atlasu
de: Atlas-Beschreibung
es: Descripción del atlas
fr: Description de l'atlas
hu: Atlasz leírása
id: Deskripsi Atlas
it: Descrizione Atlante
ja: 地図帳の説明
nl: Atlasbeschrijving
pt: Descrição do atlas
uk: Опис атласу

source: Atlas information
ar: معلومات الأطلس
cs: informace o Atlasu
es: Información sobre el atlas
fr: Informations sur l'atlas
hu: Atlaszinformációk
it: Informazioni dell'atlante
nl: Atlas informatie
pt: Informação do atlas
uk: Дані про атлас

source: Atlas location
ar: موقع الأطلس
cs: umístění Atlasu
de: Atlas-Ort
es: Ubicación del atlas
fr: Localisation des atlas
hu: Atlasz pozíciója
id: Lokasi Atlas
it: Luogo rappresentato nell'Atlante
ja: 地図帳の位置
nl: Atlaslocatie
pt: Localização do atlas
uk: Розташування атласу

source: Atlas page - Field Papers
ar: صفحة الأطلس - فيلد بايْبِرز
cs: strana Atlasu - Field Papers
de: Atlas Seite - Field Papers
es: Página del atlas - Field Papers
fr: Page des Atlas - Field Papers
hu: Atlaszoldal – Field Pages
id: Halaman Atlas - Field Papers
it: Pagina Atlante - Field Papers
ja: 地図帳のページ - Field Papers
nl: Atlas-pagina - Field Papers
pt: Página do atlas - Field Papers
uk: Сторінка атласу — Польові дослідження

source: Atlas provider
ar: موفر الأطلس
cs: poskytovatel Atlasu
es: Proveedor del atlas
fr: Fournisseur du fond de l'atlas
hu: Az atlasz szolgáltatója
id: Penyedia Atlas
it: Fornitore Atlante
ja: 地図帳提供者
pt: Fornecedor do atlas
uk: Постачальник атласу

source: Atlas text
ar: نص الأطلس
cs: text Atlasu
es: Texto del atlas
fr: Texte de description de l'atlas
hu: Atlaszszöveg
id: Teks atlas
it: testo Atlante
ja: 地図帳テキスト
nl: Atlastekst
pt: Texto do atlas
uk: Текст атласу

source: Atlas title
ar: عنوان الأطلس
cs: název Atlasu
de: Atlas-Titel
es: Título del atlas
fr: Titre de l'atlas
hu: Atlasz címe
id: Judul atlas
it: Nome dell'Atlante
ja: 地図帳タイトル
nl: Atlastitel
pt: Título do atlas
uk: Назва атласу

source: Atlases
ar: الأطالس
cs: Atlasy
de: Atlanten
es: Atlas
fr: Atlas
hu: Atlaszok
id: Atlas
it: Atlanti
ja: 地図
nl: Atlassen
pt: Atlas
uk: Атласи

source: Atlases - Field Papers
ar: الأطالس - فيلد بايْبِرز
cs: Atlasy - Field Papers
de: Atlanten - Field Papers
es: Atlas - Field Papers
fr: Atlas - Field Papers
hu: Atlaszok – Field Papers
id: Atlas - Field Papers
it: Atlanti - Field Papers
ja: 地図帳 - Field Papers
nl: Atlassen - Field Papers
pt: Atlas - Field Papers
uk: Атласи — Польові дослідження

source: Basemap
ar: الخريطة الأساس
cs: Podkladová mapa
de: Basiskarte
es: Mapa base
fr: Fond de carte
hu: Alaptérkép
it: Cartografia di base
pt: Mapa base
uk: Базова мапа

source: Cancel
ar: ألغِ
cs: Zrušit
de: Löschen
es: Anular
fr: Annuler
hu: Mégsem
it: Annulla
pt: Cancelar
uk: Скасовувати

source: Capture your notes
ar: التقط ملاحظاتك
cs: Zachyťte své poznámky
de: Erfasse deine Notizen
es: Apunte sus notas
fr: Numérisez vos Field Papers annotés
hu: Rögzítsd a jegyzeteidet
id: Menangkap catatan anda
it: Raccogli le tue note
ja: ノートを撮影
nl: Leg uw notities vast
pt: Capture as suas notas
uk: Оцифруйте Ваші нотатки

source: Check out the OSM help wiki.
ar: تفقد مساعدة ويكي OSM.
cs: Podívejte se na wiki nápovědu OSM.
de: Schau dir das OSM Hilfe Wiki an.
es: Eche un vistazo a la wiki de ayuda OSM.
fr: Consulter l'aide sur le wiki OSM
hu: Nézz utána az OSM súgówikijén.
id: Memeriksa bantuan OSM wiki.
it: Dai un occhio all'aiuto a OpenStreetMap nel wiki
ja: OpenStreetMapのヘルプwikiをご確認ください
nl: Neem een kijkje op de OSM-hulpwiki.
pt: Dê uma vista de olhos no wiki de ajuda do OSM.
uk: Переглянути довідку на OSM-вікі.

source: Choose an atlas page to upload. We'll work out where it goes (using the QR code).
ar: اتختر صفحة أطلس لرفعها. سنعمل من أين تذهب (باستخدام كود QR).
cs: Vyberte stránku Atlasu, kterou chcete nahrát. Uvidíme, kam to půjde (pomocí QR kódu).
de: Wähle eine Atlas-Seite zum Hochladen aus. Mit Hilfe des QR-Codes finden wir heraus, wo diese hingehört.
es: Escoja una página del atlas para subir. Nosotros encontraremos su sitio (usando el código QR).
fr: Choisir une page d'atlas à charger. Nous nous chargerons de la placer correctement (à l'aide du QR code).
hu: Válassz ki egy feltöltendő atlaszoldalt. Mi majd (a QR-kód segítségével) kitaláljuk, hová kerüljön.
id: Pilih halaman atlas untuk meng-upload . Kami akan memutuskan di mana untuk menempatkan (menggunakan kode QR) .
it: Scegli una pagina dell'atlante da caricare. Capiremo noi dove andrà posizionata (grazie al QR code).
ja: メモした地図の画像ファイルを選択してアップロードしてください。記載されたQRコードを使ってその位置を判別します
nl: Kies een atlaspagina om te uploaden. Wij zullen ervoor zorgen dat hij op de juiste plaats verschijnt (d.m.v. een QR-code).
pt: Escolha uma página do atlas para carregar. Nós descobriremos de onde ela é (utilizando o código QR).
uk: Оберіть сторінку атласу для надсилання. Ми з'ясуємо де її треба показувати (використовуючи QR-код).

source: Click for more information.
ar: انقر لمعلومات أكثر
cs: Klikněte pro více informací.
de: Klicken für weitere Information.
es: Haga clic para más información
fr: Cliquez pour des renseignements supplémentaires.
hu: További információkért kattints ide.
it: Clicca per maggiori informazioni.
nl: Klik hier voor meer informatie
pt: Clique para mais informações
uk: Натисніть для отримання додаткової інформації.

source: Copy this atlas
ar: انسخ هذا الأطلس
cs: Zkopírovat tento atlas
de: Kopiere diesen Atlas
es: Copiar este atlas
fr: Faire une copie de l'atlas
hu: Atlasz másolása
id: Salin atlas ini
it: Copia questo atlante
ja: この地図帳をコピー
nl: Deze atlas kopiëren
pt: Copiar este atlas
uk: Зробити копію

source: Could not connect to JOSM. Make sure JOSM is running and that the Remote Control functionality is enabled in Preferences.
ar: تعذر الاتصال بـJOSM. تأكد بأن JOSM يعمل وأن وظيفة التحكم من بعد مفعّلة في التفضيلات.
cs: Nelze se připojit k JOSM. Ujistěte se, že je spuštěn JOSM a zda je v předvolbách povolena funkce dálkového ovládání.
de: Verbindung mit JOSM fehlgeschlagen. Gewährleisten, dass JOSM funktioniert, und dass die "Remote Control" Funktionalität in "Preferences" aktiv ist.
es: La conexión con JOSM ha fallado. Compruebe que JOSM está ejecutándose y que la función de control remoto está activada en las preferencias.
fr: Pas de connexion à JOSM. Assurez-vous que JOSM est lancé est que la télécommande est activée dans les Préférences
hu: Nem sikerült a JOSM-hoz kapcsolódni. Győződj meg róla, hogy a JOSM fut, és be vannak kapcsolva a távirányítási (Remote Control) funkciók a Beállításoknál.
it: Non è possibile connettersi a JOSM. Assicurati che JOSM sia in esecuzione e che la funzionalità Remote Control nelle Preferenze sia abilitata.
pt: Não foi possível estabelecer a ligação ao JOSM. Certifique-se que o JOSM está a ser executado e que a opção Controlo Remoto está ativada nas Preferências.
uk: Помилка з’єднання із JOSM. Переконайтеся, що JOSM працює і що Дистанційне керування увімкнено в налаштуваннях.

source: Development Blog
de: Entwickler-Blog
id: Blog Pengembangan
ja: 開発ブログ
pt: Blogue do desenvolvimento
uk: Блог розробників

source: Don't upload things that aren't Field Papers maps, please.
ar: لا تقم برفع أشياء ليست بخرائط فيلد بايْبِرز، رجاءً.
cs: Nenahrávejte prosím věci, které nejsou mapami Field Papers.
de: Lade bitte nur Field Papers Karten hoch!
es: No suba cosas que no son mapas Field Papers.
fr: Ne chargez pas d'éléments autres que des cartes Field Papers, s'il vous plait.
hu: Légy szíves, ne tölts fel olyasmit, ami nem Field Papers-térkép.
id: Mohon, jangan meng-upload hal-hal yang bukan merupakan peta Field Papers.
it: Non caricare nulla che non siano mappe di Field Papers, per favore.
ja: すみません、アップロードできませんでした。ファイルはField Papersの地図ではないようです。
nl: Upload alstublieft geen dingen die geen Field Papers-kaarten zijn.
pt: Por favor não envie coisas que não sejam mapas do "Field Papers".
uk: Будь ласка, не надсилайте зображення, які не є сторінками Польових досліджень.

source: Download GeoTIFF
ar: حمّل GeoTIFF
cs: Stáhnout GeoTIFF
de: GeoTIFF herunterladen
es: Descargar GeoTIFF
fr: Télécharger au format GeoTIF
hu: GeoTIFF letöltése
id: Men-download GeoTIFF
it: Scarica il GeoTIFF
ja: GeoTIFFのダウンロード
nl: GeoTIFF downloaden
pt: Descarregar GeoTIFF
uk: Завантажити GeoTIFF

source: Download PDF
ar: تنزيل PDF
cs: Stáhnout PDF
de: PDF herunterladen
es: Descargar PDF
fr: Télécharger le PDF
hu: PDF letöltése
id: Men-download PDF
it: Scarica il PDF
ja: PDFのダウンロード
nl: PDF downloaden
pt: Descarregar PDF
uk: Звантажити PDF

source: EXTEND
ar: مدّد
cs: ROZŠÍŘIT
de: ERWEITERN
es: AMPLIAR
fr: ALLEZ PLUS LOIN
hu: BŐVÍTSD A LEHETŐSÉGEKET
id: Memperpanjang
it: AMPLIA
ja: 拡張機能
nl: UITBREIDEN
pt: EXTENDA
uk: ВДОСКОНАЛИТИ

source: Each setting below can be posted via plain HTML form to <a href="%s">fieldpapers.org</a>. <i>All are optional.</i>
ar: من الممكن نشر أي إعداد بالأسفل عن طريق شكل HTML عادي إلى <a href="%s">fieldpapers.org</a>. <i>الجميع اختياري.</i>
cs: Každé níže uvedené nastavení lze odeslat prostřednictvím obyčejného HTML formuláře na <a href="%s">fieldpapers.org</a>. <i>Všechny jsou volitelné</i>.
de: Alle Einstellungen können via HTML Formular an <a href="%s">fieldpapers.org</a> gesendet werden. <i>Alle Parameter sind optional.</i>
es: Cada uno de los siguientes ajustes puede ser publicado a través del formulario HTML en <a href="%s">fieldpapers.org</a>. <i>Todos son opcionales.</i>
fr: Chacun des paramètres ci-dessous peut être transmis en HTML brut à <a href="%s">fieldpapers.org</a>. <i>Tous les paramètres sont optionnels.</i>
hu: Minden alábbi beállítás megadható egyszerű HTML-formában is a <a href="%s">fieldpapers.org</a> oldalon. <i>Mindegyik szabadon választható.</i>
id: Setiap pengaturan di bawah ini dapat diposting melalui formulir HTML <a href="%s">fieldpapers.org</a>. <i>All are optional.</i>
it: Ogni configurazione a <a href="%s">fieldpapers.org</a> può essere fatta via form HTML . <i>Sono tutte opzionali</i>
nl: Elke van de onderstaande instellingen kunnen worden geplaatst als platte HTML op <a href=">fieldpapers.org</a>. <i>Alles is optioneel.</i>
pt: Cada configuração abaixo pode ser publicada via formulário HTML simples em <a href="%s">fieldpapers.org</a>. <i>Todos são opcionais.</i>
uk: Кожне налаштування нижче може бути опубліковане через просту HTML-форму на сайт <a href="%s">fieldpapers.org</a>. <i>Усе є факультативним</i>.

source: Edit in...
ar: حرّر في...
cs: Upravit v ...
de: Editiere in...
es: Editar en...
fr: Éditer dans :
hu: Szerkesztés a következővel…
id: Mengedit di...
it: Modifica in...
nl: Bewerken in...
pt: Editar em...
uk: Редагувати в…

source: Examples:
ar: أمثلة:
cs: Příklady:
de: Beispiele:
es: Ejemplos:
fr: Exemples :
hu: Példák:
id: Contoh:
it: Esempi:
ja: サンプル:
nl: Voorbeelden:
pt: Exemplos:
uk: Приклади:

source: Export Data
ar: صدّر البيانات
cs: Exportovat data
de: Daten Exportieren
es: Exportar datos
fr: Exporter la donnée
hu: Adatexportálás
id: Ekspor Data
it: Esporta Dati
ja: データの出力
nl: Gegevens exporteren
pt: Exportar Dados
uk: Експорт даних

source: Field Papers
ar: فيلد بايْبِرز
uk: Польові дослідження

source: From
ar: من
cs: Od
de: Von
es: Desde
fr: Par
hu: Ettől:
id: Dari
it: Da
nl: Van
pt: De
uk: Від

source: Geojson Data
id: Data Geojson
ja: Geojsonデータ
pt: Dados Geojson
uk: Дані Geojson

source: Geojson File
de: Geojson Datei
id: File Geojson
ja: Geojsonファイル
pt: Ficheiro Geojson
uk: Файл Geojson

source: GitHub Issues
ar: مشاكل GitHub
de: GitHub Probleme
es: Informes de fallos en GitHub
fr: Listes des bugs dans GitHub
hu: GitHub – problémák
it: Segnalazioni di GitHub
pt: Problemas GitHub
uk: Повідомлення на GitHub

source: Grid layout
cs: Rozvržení mřížky
de: Gitteranordnung
es: Colocación en rejilla
fr: Quadrillage
hu: Rács elrendezése
it: Disposizione griglia
pt: Grelha
uk: Сітка

source: Hand-drawn graphic representing a Field Papers atlas in the wild
ar: مخطط مرسوم باليد يمثل أطلس فيلد بايْبِرز في البرية
cs: Ručně kreslená grafika představující atlas Field Papers v přírodě
de: Handgezeichnete Grafik, die einen Field Papers Atlas in der freien Wildbahn repräsentiert.
es: Dibujo a mano para mostrar un atlas Field Papers sobre el terreno
fr: Croquis représentant un atlas Field Papers dans la nature
hu: Kézzel rajzolt grafika, amely egy Field Papers-atlaszt ábrázol a vadonban
id: Grafis yang digambar dengan tangan mewakili atlas Field Papers di lapangan
it: Disegno a mano libera che mostra un atlante di Field Papers nella natura
nl: Handgetekende grafische kunst die een Field Papers-atlas in het wild creëren
pt: Gráfico desenhado à mão representando um atlas Field Papers em estado selvagem
uk: Вручну намальоване креслення представляє атлас польових досліджень в природних умовах

source: Hand-drawn graphic representing photographing a page in a Field Papers atlas
ar: مخطط مرسوم باليد يمثل تصوير صفحة في أطلس من فيلد بايْبِرز
cs: Ručně kreslená grafika představující fotografování stránky v atlasu Field Papers
de: Handgezeichnete Grafik, die das Fotografieren einer Seite in einem Field Papers Atlas repräsentiert.
es: Dibujo a mano, fotografiando una página de un atlas Field Papers
fr: Croquis représentant la photographie d'une page dans un atlas Field Papers
hu: Kézzel rajzolt grafika, amely egy Field Papers-atlasz egy oldalának lefényképezését ábrázolja
id: Grafis yang digambar dengan tangan mewakili memotret sebuah halaman didalam atlas Field Papers
it: Disegno a mano libera che illustra l'atto di fotografare una pagina di un atlante di Field Papers
nl: Handgetekende grafische kunst die een Field Papers-atlas een fotografische pagina creëren
pt: Gráfico desenhado à mão representando fotografar uma página num atlas Field Papers
uk: Вручну намальоване креслення представляє сторінку фотознімка в атласі польових досліджень

source: Hand-drawn graphic to represent making a Field Papers atlas
ar: مخطط مرسوم باليد ليمثل صناعة أطلس فيلد بايْبِرز
cs: Ručně kreslená grafika reprezentující výrobu atlasu Field Papers
de: Handgezeichnete Grafik, die die Herstellung eines Field Papers Atlas repräsentiert.
es: Dibujo a mano, haciendo un atlas Field Papers
fr: Croquis pour représenter l'élaboration d'un atlas Field Papers
hu: Kézzel rajzolt grafika, amely egy Field Papers-atlasz készítését ábrázolja
id: Grafis yang digambar dengan tangan mewakili cara membuat atlas Field Papers
it: Disegno a mano libera che mostra la creazione di un atlante di Field Papers
nl: Handgetekende grafische kunst die een Field Papers-atlas creëren
pt: Gráfico desenhado à mão representando um atlas Field Papers
uk: Вручну намальоване креслення представляє створення атласу польових досліджень

source: Help
ar: مساعدة
cs: Nápověda
de: Hilfe
es: Ayuda
fr: Aide
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
nl: Hulp
pt: Ajuda
uk: Довідка

source: If it takes more than an hour, check %{twitter_link} for system status updates, and email us at %{email_url} if your atlas is stuck.
ar: إذا استهلكت العملية أكثر من ساعة، راجع %{twitter_link} لتحديثات حالة النظام، وقم بإرسال بريد إلكتروني إلينا على %{email_url} إذا علق أطلسك.
cs: Pokud to trvá déle než hodinu, zkontrolujte %{twitter_link}, zda jsou aktualizovány stavy systému, a pokud je váš atlas zaseknutý, pošlete nám e-mail na %{email_url}.
de: Wenn es länger als eine Stunde dauert, überprüfe bitte %{twitter_link} auf System Status Updates und emaile uns unter %{email_link}, falls dein Atlas hängt.
es: Si tomara más de una hora, compruebe %{twitter_link} si hay actualizaciones del estado del sistema, y envíenos un correo electrónico a %{email_url} si su atlas está atascado.
fr: Si cela prend plus d'une heure, vérifiez %{twitter_link} pour les mises à jour du système, et envoyez-nous un courriel à %{email_url} si votre atlas ne se crée pas.
hu: Ha egy óránál is tovább tart, akkor nézd meg a %{twitter_link} oldalon a rendszer állapotát, és írj egy e-mailt (ide: %{email_url}), ha az atlaszod készülése elakadt.
id: Jika memakan waktu lebih dari sejam, cek %{twitter_link} untuk status update dari sistem, and email kami di %{email_url} jika atlas proses atlas Anda tidak berjalan.
it: Questo richiede più di un ora. Controlla gli aggiornamenti di stato di sistema su %{twitter_link}, se invece il tuo atlante è bloccato allora mandaci una email %{email_url}
nl: Als het meer dan één uur duurt, kijk dan op %{twitter_link} voor updates aangaande de systeemstatus en stuur ons een e-mail op %{email_url} als de atlas bevroren is.
pt: Se demorar mais do que uma hora, verifique as atualizações do estado do sistema em %{twitter_link}, e escreva para %{email_url} se o seu atlas não for gerado.
uk: Якщо це займає більше ніж годину, гляньте у %{twitter_link} щоб дізнатись новини про стан системи, та напишіть нам на адресу %{email_url} якщо Ваш атлас застряг.
