Repository: fieldpapers/fp-web
Catalog: locale/*/app.po
Languages: ar, cs, de, es, fr, hu, id, it, ja, nl, pt, uk

source: This may take a while, generally a few minutes. You don't need to keep this window open; you can <a href='%{atlas_url}'>bookmark this page</a> and come back later.
ar: من الممكن أن تأخذ هذه العملية وقتاً، في العموم بضع دقائق. أنت لست مرغماً بإبقاء هذه النافذة مفتوحة؛ بإمكانك أن <a href='%{atlas_url}'>تضع علامة على هذه الصفحة</a> ثم الرجوع إليها لاحقا.
cs: Může to chvíli trvat, obvykle několik minut. Toto okno nemusíte mít otevřené; můžete si tuto stránku <a href='%{atlas_url}'>uložit jako záložku</a> a vrátit se k ní později.
de: Dies könnte eine Weile dauern, normalerweise ein paar Minuten. Dieses Fenster muss dabei nicht geöffnet bleiben; du kannst diese Seite <a href='%{atlas_url}'>als Lesezeichen hinzufügen</a> und später zurückkommen.
es: Esto puede tomar un tiempo, generalmente unos minutos. No es necesario mantener esta ventana abierta, puede <a href='%{atlas_url}'>marcar esta página</a> y volver más tarde.
fr: Cela peut prendre un peu de temps, généralement quelques minutes. Il n'est pas nécessaire de maintenir cette fenêtre ouverte : vous pouvez <a href='%{atlas_url}'>ajouter son url dans vos favoris</a> et revenir plus tard.
hu: Ez eltarthat egy darabig, általában pár percig. Eközben ezt az ablakot nem kell nyitva tartani: az <a href='%{atlas_url}’>oldal webcíme</a> eltárolható a könyvjelzők közé, és később is felkereshető.
id: Ini mungkin akan memakan waktu, pada umumnya hanya beberapa menit. Anda tidak harus membuka jendela ini; anda dapat <a href='%{atlas_url}'>menandai halaman ini</a> dan kembali lagi nanti.
it: Questa operazione può durare a lungo, generalmente diversi minuti. Non ha bisogno di lasciare questa finestra aperta; puoi inserire la pagina fra i tuoi <a href='%{atlas_url}'>bookmark</a> e tornare più tardi.
nl: Dit kan even duren, doorgaans een paar minuten. U hoeft dit venster niet open te houden; u kunt <a href='%{atlas_url}'>deze pagina toevoegen aan uw bladwijzers</a> en later terugkomen.
pt: Isto pode demorar, geralmente alguns minutos. Não há necessidade de manter esta janela aberta; pode <a href='%{atlas_url}'>guardá-la nos seus favoritos</a> e voltar mais tarde.
uk: Це може зайняти деякий час, зазвичай кілька хвилин. Вам не треба тримати вікно відкритим, Ви можете <a href='%{atlas_url}'>додати цю сторінку в закладки</a> та повернутися пізніше.

source: This may take a while, generally a few minutes. You don't need to keep this window open; you can <a href='%{url}'>bookmark this page</a> and come back later.
ar: من الممكن أن تأخذ هذه العملية وقتاً، في العموم بضع دقائق. أنت لست مرغماً بإبقاء هذه النافذة مفتوحة؛ بإمكانك أن <a href='%{url}'>تضع علامة على هذه الصفحة</a> ثم الرجوع إليها لاحقا.
cs: Může to chvíli trvat, obvykle několik minut. Toto okno nemusíte mít otevřené; můžete si tuto stránku <a href='%{url}'>uložit jako záložku</a> a vrátit se později.
de: Dies könnte eine Weile dauern, normalerweise ein paar Minuten. Dieses Fenster muss dabei nicht geöffnet bleiben; du kannst diese Seite <a href='%{url}'>als Lesezeichen hinzufügen</a> und später zurückkommen.
es: Esto puede tomar un tiempo, generalmente unos minutos. No es necesario mantener esta ventana abierta, puede <a href='%{url}'>marcar esta página</a> y volver más tarde.
fr: Cela peut prendre un peu de temps, en général quelques minutes. Il n'est pas nécessaire de conserver cette fenêtre ouverte : vous pouvez créer un <a href='%{url}'>favori</a> avec cette page et revenir plus tard.
hu: Ez eltarthat egy darabig, általában pár percig. Eközben ezt az ablakot nem kell nyitva tartani: az <a href='%{url}’>oldal webcíme</a> eltárolható a könyvjelzők közé, és később is felkereshető.
id: Ini mungkin akan memakan waktu, pada umumnya hanya beberapa menit. Anda tidak harus membuka jendela ini; anda dapat <a href='%{url}'>menandai halaman ini</a> dan kembali lagi nanti.
it: Questa operazione può usare del tempo, generalmente diversi minuti. Se non si ha la possibilità di tenere questa finestra aperta, si consiglia di inserire nei <a href='%{url}'>bookmark</a> questa pagina e tornare più tardi.
nl: Dit kan even duren, doorgaans een paar minuten. U hoeft dit venster niet open te houden; u kunt <a href='%{atlas_url}'>deze pagina toevoegen aan uw bladwijzers</a> en later terugkomen.
pt: Isto pode demorar um pouco, normalmente alguns minutos. Não precisa manter esta janela aberta, pode <a href='%{url}'>gravar o endereço nos seus favoritos</a> e voltar mais tarde.
uk: Це може зайняти деякий час, як правило, кілька хвилин. Вам не потрібно тримати це вікно відкритим; Ви можете <a href='%{url}'>додати у закладки цю сторінку</a> та повернутися пізніше.

source: This process has been running for %{time}
ar: هذا الإجراء ظل جارٍ لـ%{time}
cs: Tento proces běží %{time}
de: Dieser Prozess läuft seit %{time}
es: Este proceso ha estado ejecutándose durante %{time}
fr: Le processus est en cours depuis %{time}
hu: A folyamat ennyi ideje fut: %{time}
id: Proses ini sudah berjalan selama %{time}
it: Questa elaborazione è durata %{time}
nl: Dit proces draait al %{time}
pt: Este processo está a ser executado há %{time}
uk: Цей процес був запущений %{time}

source: Tile URL template
ar: قم بتغطية قالب المسار
cs: Šablona URL dlaždic
de: Tile URL-Vorlage
es: Plantilla URL de las teselas
fr: URL du fond tuilé
hu: Mozailap URL sablon
ja: タイトル URL のテンプレート
nl: URL-sjabloon van tegels
pt: Modelo URL do mosaico
uk: Шаблон URL-посилання на тайли

source: Translations
ar: الترجمات
cs: Překlady
de: Übersetzungen
es: Traducciones
fr: Traductions
hu: Fordítások
it: Traduzioni
nl: Vertalingen
pt: Traduções
uk: Переклади

source: UPLOAD
ar: ارفع
cs: NAHRÁT
de: HOCHLADEN
es: SUBIR
fr: TRANSFÉREZ
hu: TÖLTS FÖL
id: UNGGAH
it: CARICA
ja: アップロード
nl: UPLOADEN
pt: ENVIE
uk: НАДІСЛАТИ

source: UTM Grid
ar: شبكة UTM
cs: UTM Mřížka
de: UTM-Gitter
es: Rejilla UTM
fr: Grille UTM
hu: UTM-rács
it: Reticolo UTM
pt: Grelha UTM
uk: Сітка координат UTM

source: Unfortunately, your atlas failed to render. It's possible that it was an intermittent error, in which case you should try re-creating the atlas. If the problem persists, please email %{email_url} with details.
de: Leider konnte dein Atlas nicht gerendert werden. Es könnte ein zufällig auftretender Fehler sein, daher wäre es am besten den Atlas neu zu erstellen. Wenn das Problem damit nicht gelöst wird, schreibe bitte eine Mail an %{email_url} mit weiteren Details.
id: Sayang sekali, atlas anda gagal di gambar. Ini mungkin adalah kesalah sesaat, yang jika hal ini terjadi, anda harus membuat ulang atlas. Jika masalah ini tetap berlanjut, harap email %{email_url} dengan detil permasalahannya.
pt: Infelizmente, o seu atlas não pôde ser gerado. É possível que tenha ocorrido um problema intermitente, neste caso deve tentar criá-lo novamente. Se o problema persistir, por favor envie um email para %{email_url} com uma descrição pormenorizada do problema.
uk: На жаль, Ваш атлас не вдалося створити. Цілком можливо, що це була тимчасова помилка, в такому випадку Вам слід спробувати заново створити атлас. Якщо проблема лишається, будь ласка, напишіть на адресу %{email_url} повідомивши докладну інформацію.

source: Unfortunately, your snapshot failed to be processed. It's possible that it was an intermittent error, in which case you should try re-uploading. If the problem persists, please email %{email_url} with details.
de: Leider konnte dein Schnappschuss nicht gerendert werden. Es könnte ein zufällig auftretender Fehler sein, daher wäre es am besten den Schnappschuss neu zu erstellen. Wenn das Problem damit nicht gelöst wird, schreibe bitte eine Mail an %{email_url} mit weiteren Details.
id: Sayang sekali, foto anda gagal di proses. Ini mungkin adalah kesalah sesaat, yang jika hal ini terjadi, anda harus mengunggah ulang gambar. Jika masalah ini tetap berlanjut, harap email %{email_url} dengan detil permasalahannya.
pt: Infelizmente a sua captura não pôde ser processada. É possível que tenha ocorrido um problema intermitente, neste caso deve tentar enviá-la novamente. Se o problema persistir, por favor envie um email para %{email_url} com uma descrição pormenorizada do problema.
uk: На жаль, не вдалося обробити Ваш знімок. Цілком можливо, що це була тимчасова помилка, в цьому випадку Ви повинні спробувати завантажити знов. Якщо проблема не зникає, будь ласка, напишіть на пошту %{email_url}, вказавши подробиці.

source: Upload
ar: رفع
cs: Nahrát
de: Hochladen
fr: Transférez
hu: Feltöltés
id: Unggah
it: Carica
ja: アップロード
nl: Uploaden
pt: Enviar
uk: Надішліть

source: Upload Failed
ar: فشل الرفع
cs: Nahrání selhalo
de: Hochladen Fehlgeschlagen
es: Fallo al subir
fr: Le transfert a échoué
hu: A feltöltés nem sikerült
id: Gagal mengunggah
it: Caricamento non avvenuto
ja: アップロードに失敗しました。
nl: Het uploaden is mislukt
pt: O Envio Falhou
uk: Збій надсилання

source: Uploading
ar: جاري الرفع
cs: Nahrávání
de: Lädt hoch
es: Subiendo
fr: Transfert en cours
hu: Feltöltés
id: Sedang mengunggah
it: Caricamento in corso
ja: アップロード中
nl: Bezig met uploaden
pt: A Enviar
uk: Надсилається

source: WATCH
ar: شاهد
cs: SLEDOVAT
de: ZUSEHEN
es: VER
fr: REGARDEZ
hu: NÉZD MEG
id: PANTAU
it: GUARDA
ja: 見る
nl: BEKIJKEN
pt: OBSERVE
uk: ПЕРЕГЛЯНУТИ

source: Welcome to Field Papers
ar: مرحبا بك في فيلْد بايْبِرْز
cs: Vítejte ve Field Papers
de: Willkommen bei Field Papers
es: Bienvenido a Field Papers
fr: Bienvenue sur le site des Field Papers
hu: Isten hozott a Field Papersen
id: Selamat datang di Field Papers
it: Bevenuti in Field Papers
ja: ようこそ Field Papers へ
nl: Welkom bij Field Papers
pt: Bem-vindo ao Field Papers
uk: Ласкаво просимо у „Польові дослідження“

source: Your Atlases
ar: أطالسك
cs: Vaše Atlasy
de: Deine Atlanten
es: Sus atlas
fr: Vos atlas
hu: Atlaszaid
it: I tuoi atlanti
nl: Uw atlassen
pt: Os Seus Atlas
uk: Твої атласи

source: Your Snapshots
ar: لقطاتك
cs: Vaše Snímky
de: Deine Schnappschüsse
es: Sus capturas
fr: Votre aperçus
hu: Pillanatképeid
it: I tuoi snapshot
pt: As Suas Capturas
uk: Твої знімки

source: an atlas to print
ar: أطلساً لطباعته
cs: atlas k tisku
de: einen Atlas zum Ausdrucken
es: un atlas para imprimir
fr: un atlas à imprimer
hu: nyomtatható atlaszt
it: un atlante da stampare
ja: 地図帳を印刷
nl: een atlas om af te drukken
pt: um atlas para imprimir
uk: атлас для друку

source: anonymous
ar: مجهول
cs: anonymní
de: anonym
es: anónimo
fr: anonyme
hu: névtelen
it: anonimo
nl: Anoniem
pt: anónimo
uk: анонімно

source: or create an account
ar: أو قم بإنشاء حساب
cs: nebo vytvořte účet
de: oder erstelle ein Konto
es: o crear una cuenta
fr: ou créez votre compte
hu: vagy hozz létre fiókot
id: atau membuat akun
it: o crea un account
ja: or アカウントの新規作成
nl: of creëer een account
pt: ou crie uma conta
uk: або ж створити обліковий запис

source: pages you've marked
ar: الصفحات التي حددتها
cs: stránky, které jste označili
de: Seiten, die du markiert hast
es: páginas que marcó
hu: általad megjelölt oldalakat
id: halaman yang anda tandai
it: pagine contrassegnate
ja: あなたがマークしたページ
nl: pagina's die u heeft gemarkeerd
pt: páginas que marcou
uk: опрацьовані Вами сторінки

source: private
ar: خاص
cs: soukromý
de: privat
es: privado
fr: privé
hu: privát
id: pribadi
it: privato
nl: privé
pt: privado
uk: приватний

source: recent activity
ar: النشاط الأخير
cs: nedávná aktivita
de: kürzliche Aktivitäten
es: actividad reciente
fr: l'activité récente
hu: a legutóbbi tevékenységeket
id: aktifitas saat ini
it: attività recenti
ja: 現在の活動状況
nl: recente activiteit
pt: atividade recente
uk: останні дії

source: snapshot of page %{tp}
ar: لقطة لصفحة %{tp}
cs: snímek strany %{tp}
de: Schnappschuss der Seite %{tp}
es: captura de la página %{tp}
fr: Aperçu de la page %{tp}
hu: a(z) %{tp} oldal pillanatképe
id: foto dari halaman %{tp}
it: snapshot della pagina %{tp}
ja: ページのスナップショット %{tp}
nl: snapshot van pagina %{tp}
pt: captura da página %{tp}
uk: знімок сторінки %{tp}

source: with advanced tools
ar: بأدوات متقدمة
cs: s pokročilými nástroji
de: mit erweiterten Werkzeugen
es: con herramientas avanzadas
fr: avec les outils avancés
hu: speciális eszközökkel
id: dengan alat lebih mahir
it: con strumenti avanzati
ja: 高度な機能
nl: met geavanceerde hulpmiddelen
pt: com ferramentas avançadas
uk: додаткові інструменти

source: %{FieldPapers} is %{NowAProject} of %{OpenStreetMapUS}
es: %{FieldPapers} es %{NowAProject} de %{OpenStreetMapUS}
hu: A %{FieldPapers} most már az %{OpenStreetMapUS} %{NowAProject}
nl: %{FieldPapers} is %{NowAProject} van %{OpenStreetMapUS}

source: A GeoJSON file (similar to the below) can be <code>POST</code>ed as an attached file to <code>%{link}</code>, named <code>geojson_file</code>:
es: Un archivo GeoJSON (parecido al de abajo) puede ser <code>PUBLICADO</code> como un archivo adjunto en <code>%{link}</code>, llamado <code>geojson_file</code>:
hu: Egy (az alábbihoz hasonló) GeoJSON fájl <code>geojson_file</code> néven csatolt fájlként <code>elküldhető</code> a <code>%{link}</code> címre:

source: Alternatively, raw GeoJSON content can be <code>POST</code>ed to <code>%{link}</code> as a form value, named <code>geojson_data</code>:
es: De manera alternativa, el contenido del raw GeoJSON puede ser <code>PUBLICADO</code> en <code>%{link}</code> como un valor formulario, llamado <code>geojson_data</code>:
hu: Másik megoldásként <code>geojson_data</code> néven nyers GeoJSON tartalom is <code>elküldhető</code> a <code>%{link}</code> címre űrlapértékként:

source: Code of Conduct
hu: Magatartási kódex

source: Donate
hu: Adományozás

source: GeoJSON Data
hu: GeoJSON adatok

source: GeoJSON File
hu: GeoJSON fájl

source: now a project
hu: projektje

source: open a GitHub issue
hu: issue (probléma) nyitása a GitHubon

source: Potlatch
ar: بوتلاتش

source: "%{place}" could not be found.
id: "%{place}" tidak dapat ditemukan.
ja: "%{place}" が見つかりません

source: (That means it's only accessible to you, if you're logged in, or by direct URL.)
id: (Itu berarti hanya dapat diakses oleh anda , jika anda login , atau dengan URL langsung.)
ja: (ログインしているユーザー、またはこのアドレスを知っている方のみアクセスできます)

source: Add a %{UTM} grid overlay to each map?
id: Tambahkan overlay grid % {UTM} untuk setiap peta?
ja: %{UTM} グリッドを各マップに表示させますか？

source: Add the GADM overlay (for disaster relief efforts in the Philippines)
id: Tambahkan overlay GADM (untuk upaya bantuan bencana di Filipina)

source: Atlas Name
id: Nama Atlas
ja: 地図帳名

source: Describe
id: Deskripsikan
ja: 説明

source: Finished!
id: Selesai!
ja: 終了!

source: Layout
id: Susunan
ja: レイアウト

source: Maps + Notes
id: Peta + Catatan
ja: マップ + メモ

source: Maps Only
id: Hanya Peta
ja: 地図のみ

source: Next
id: Berikutnya
ja: 次へ

source: Notes (only shown on half-page atlases)
id: Catatan (hanya ditampilkan pada atlas setengah halaman)

source: Private
id: Pribadi
ja: プライベート

source: Select
id: Pilih
ja: 選択

source: Toner
id: Warna

source: Type in a location
id: Tulis lokasi

source: Untitled
id: Belum ada judul
ja: タイトルなし

source: Upload MBTiles
id: Unggah MBTiles
ja: MBTilesをアップロード

source: Where in the world is your atlas?
id: Di daerah mana peta anda?
ja: どのエリアの地図帳が必要ですか？

source: on same page
id: pada halaman yang sama

source: one per page
id: satu per halaman

source: search
id: cari
ja: 検索

source: Mapbox
nl: Atlasdoos

source: ShapeFile
ja: シェープファイル
